{
  "Global Dialer Phone Numbers": "Globale Dialer-Telefonnummern",
  "Virtual phone numbers from Global Dialer for VoIP telephony (SIP)": "Virtuelle Telefonnummern von Global Dialer für VoIP-Telefonie (SIP)",
  "SIP Trunk": "SIP-Trunk",
  "SIP Trunk is a virtual communication channel that connects the operator's telecommunications platform (CPaaS) to the customer's equipment": "SIP-Trunk ist ein virtueller Kommunikationskanal, der die Telekommunikationsplattform des Betreibers (CPaaS) mit der Kundenausrüstung verbindet",
  "PBX": "PBX",
  "Combining PBX and IP PBX with a single numbering plan": "Kombination von PBX und IP-PBX mit einem einzigen Nummerierungsplan",
  "Automated calls": "Automatisierte Anrufe",
  "Software product which automates call center together with Virtual PBX services": "Softwareprodukt, das Callcenter zusammen mit virtuellen PBX-Diensten automatisiert",
  "AI Contact Center": "KI-Kontaktzentrum",
  "Systematize dialogs with clients in a convenient interface": "Systematisieren Sie Dialoge mit Kunden in einer benutzerfreundlichen Oberfläche",
  "Text To Speech": "Text-zu-Sprache",
  "Software product which Converts text to speech": "Softwareprodukt, das Text in Sprache umwandelt",
  "Voice Robots": "Sprachroboter",
  "Voice Robot for inbound calls": "Sprachroboter für eingehende Anrufe",
  "Phone Numbers": "Telefonnummern",
  "Phone numbers for corporate customers": "Telefonnummern für Unternehmenskunden",
  "Home Office": "Homeoffice",
  "We plan, set up and turn it on in 1 day.": "Wir planen, richten es ein und schalten es in einem Tag ein.",
  "Robot Controller": "Robotersteuerung",
  "No time for the controling sales managers? Do you miss calls and at the same time lose customers and company profits?": "Keine Zeit für die Überwachung der Vertriebsleiter? Verpassen Sie Anrufe und verlieren gleichzeitig Kunden und Unternehmensgewinne?",
  "Do you want to spend less time and money processing incoming calls?": "Möchten Sie weniger Zeit und Geld für die Bearbeitung eingehender Anrufe aufwenden?",
  "Call Recording": "Anrufaufzeichnung",
  "Record any conversations for better customer service and lower liability risks.": "Zeichnen Sie Gespräche auf, um den Kundenservice zu verbessern und Haftungsrisiken zu senken.",
  "Call Transcription": "Anruftranskription",
  "Transcribe any recorded phone conversations into text in one click for in-depth analysis.": "Transkribieren Sie aufgezeichnete Telefongespräche mit einem Klick in Text für eine tiefgehende Analyse.",
  "Chatbot VS Newsletter": "Chatbot vs. Newsletter",
  "Chatbot will improve conversion and make your strategy work.": "Ein Chatbot wird die Conversion verbessern und Ihre Strategie zum Erfolg führen.",
  "Sales Acceleration": "Vertriebsbeschleunigung",
  "Acceleration of sales supported by Chatbot": "Vertriebsbeschleunigung durch Unterstützung eines Chatbots",
  "Chatbot Builder": "Chatbot-Builder",
  "Chatbots give immediate answers, work 24/7, never get sick and tired. Stop losing your customers.": "Chatbots geben sofort Antworten, arbeiten 24/7 und werden nie krank oder müde. Hören Sie auf, Kunden zu verlieren.",
  "Chatbot for freelancers": "Chatbot für Freiberufler",
  "Chatbot design for freelance developers.": "Chatbot-Design für freiberufliche Entwickler.",
  "Products": "Produkte",
  "Solutions": "Lösungen",
  "Pricing": "Preise",
  "Partners": "Partner",
  "Countries": "Länder",
  "Team": "Team",
  "Contact Us": "Kontaktieren Sie uns",
  "Working Hours": "Arbeitszeiten",
  "Headquarters": "Hauptsitz",
  "Terms": "Bedingungen",
  "Privacy Policy": "Datenschutzrichtlinie",
  "Legal Notice": "Rechtlicher Hinweis",
  "Data Protection": "Datenschutz"
}
